export const Products = [
  {
    "id": 1,
    "title": "Шапка с надписью",
    "imgURL": "//taplink.st/p/d/7/7/a/51362415.jpg?0",
    "price": 4500,
    "sizes": "41-52 см",
    "categories": "Все товары,Головные уборы,Для девочек"
  },
  {
    "id": 2,
    "title": "Ботинки челси",
    "imgURL": "//taplink.st/p/7/0/1/3/51362202.jpg?0",
    "price": 15500,
    "sizes": "21\\22\\23\\24\\25\\26\\27\\28",
    "categories": "Все товары,Для мальчиков,Для девочек,Обувь"
  },
  {
    "id": 3,
    "title": "Ботинки с ремешком",
    "imgURL": "//taplink.st/p/4/e/4/8/51362082.jpg?0",
    "price": 19900,
    "sizes": "22\\23\\24\\25\\26\\27\\28",
    "categories": "Все товары,Для мальчиков,Для девочек,Обувь"
  }
]